
/* Class = "IBUILabel"; text = "Просмотр каталога:"; ObjectID = "4"; */
"4.text" = "Просмотр каталога:";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[0] = "Дом"; ObjectID = "5"; */
"5.segmentTitles[0]" = "Дом";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[1] = "Диски"; ObjectID = "5"; */
"5.segmentTitles[1]" = "Диски";

/* Class = "IBUILabel"; text = "Показать скрытые файлы:"; ObjectID = "7"; */
"7.text" = "Показать скрытые файлы:";
